{
    "name": "燃点",
    "tem": "剧情,纪录片",
    "description": "社交软件、自媒体、外卖、共享经济、人工智能……在今天，创业让这代中国人的商业灵感达到了燃点。创业时时刻刻正在发生，不断改变我们的生活，这是我们时代的印记，也是我们执着要记录的东西。我们将利用一年时贴身记录……那些改变世界的人和他们的故事。"
}{
    "name": "四个春天",
    "tem": "家庭,纪录片",
    "description": "《四个春天》是一部以真实家庭生活为背景的纪录片。15岁离家，在异乡漂泊多年的导演以自己南方小城里的父母为主角，在四年光阴里，以一己之力记录了他们的美丽日常。在如诗的乐活慢生活图景中，影像缓缓雕刻出一个幸福家庭近二十年的温柔变迁，以及他们如何以自己的方式面对流转的时间、人生的得失起落。"
}{
    "name": "大微商",
    "tem": "剧情",
    "description": "在大众创业、草根创业的新浪潮中，湘西青年梁田（刘东浒 饰）通过自主创业，逐渐成为中国著名微商企业领导者，实现梦想的故事。"
}{
    "name": "钢铁飞龙之奥特曼崛起",
    "tem": "动画,动作,科幻",
    "description": "创世晶石危机一触即发，为了阻止地球毁灭，奥特曼选择了看似平凡的小男孩乐乐作为自己的人间体，面对重重挑战，原本调皮捣蛋的小屁孩在奥特曼的引导下，成为拯救地球的关键人物，而奥特曼超能力的秘密也逐渐被揭晓……"
}{
    "name": "绿毛怪格林奇",
    "tem": "喜剧,动画,家庭",
    "description": "在遥远的松饼山上，有一个胡谷镇，镇民们最爱的圣诞节眼看就要到了，镇上张灯结彩，喜气洋洋。然而，在胡谷镇以北的一个垃圾山上，住着一个人人都害怕的“怪物”——格林奇（本尼迪克特·康伯巴奇 配音）。他决定要报复镇民，在圣诞节那天，他带上他的狗麦克斯，乔装成圣诞老人和驯鹿的样子，悄悄地潜入胡谷镇……"
}{
    "name": "照相师",
    "tem": "剧情",
    "description": "中国改革开放的风雨过程令每一个家庭的经历都足以写一部长篇小说。在深圳有这样一个家庭，富有才气的年轻丈夫摄影师在商品大潮中热衷“人体艺术”，美丽而娴于世故的湖南妹妻子则无日无夜在金融圈沉迷拼搏，小儿子长大成人，带领团队痴情于他的照相软件开发，和投资欲超强的母亲强烈冲突，一个小小家庭此起彼伏发生着亲情危机，最终引出了老父亲隐藏数十年的秘密故事…… 《照相师》选取了深圳摄影世家，三代人的婚姻爱情和事业传奇，带我们第一次回到了上个世纪广东大逃港的悲惨岁月，第一次重温数万工程兵指战员就地复员建设深圳的壮丽史诗，第一次描述四百万湖南人闯荡深圳开始新生活的历史场景，第一次全景式纪念中国改革开放四十周年，长篇记载社会、家庭、夫妻、个人的创业风云，曲折跌宕，深情委婉，可歌可泣。"
}{
    "name": "地球最后的夜晚",
    "tem": "剧情,爱情,悬疑",
    "description": "罗紘武（黄觉 饰）因父亲离世再次回到贵州。12年前，好友白猫（李鸿其 饰）被杀，罗紘武在追查凶手左宏元（陈永忠 饰）的过程中，被凶手的情人万绮雯（汤唯 饰）所利用。从此以后，这个神秘的女人构成了他所有的记忆、欲望、信念和梦魇，一段追寻之旅让他发现了被隐藏多年的秘密……"
}{
    "name": "无名之辈",
    "tem": "剧情,喜剧,犯罪",
    "description": "在一座山间小城中，一对低配劫匪、一个落魄的泼皮保安、一个身体残疾却性格彪悍的残毒舌女以及一系列生活在社会不同轨迹上的小人物，在一个貌似平常的日子里，因为一把丢失的老枪和一桩当天发生在城中的乌龙劫案，从而被阴差阳错地拧到一起，发生的一幕幕令人啼笑皆非的荒诞喜剧。"
}{
    "name": "我想吃掉你的胰脏",
    "tem": "剧情,爱情,动画",
    "description": "“我”和山内樱良是同班同学，两个人原本毫无交集。樱良在班中很受欢迎，是个魅力十足的女孩子。“我”是一个孤僻的人，不关心任何人，不关心任何事，是班级里没有“名字”的人，能提起兴趣的事情只有读书。可是有一天，命运的齿轮却开始转动。一次偶然，“我”在医院看到了樱良的日记《共病文库》，表面开朗的樱良鲜为人知的秘密被“我”知道了——她的胰脏出现了问题，不久后就会死亡。就这样“没有名字的他”和“没有未来的她”阴差阳错出现了交集并且相处了短暂的四个月，而这是樱良最快乐的时光，同样也是改变“我”人生轨迹的时光，原以为只是陪伴将死之人的“我”，却被樱良的乐观阳光深深感染，也许，根本不是“我”陪伴樱良，而是她帮助“我”重新认识了生活，也许死亡并不只有悲伤。"
}{
    "name": "网络谜踪",
    "tem": "剧情,悬疑,犯罪",
    "description": "工程师大卫·金（约翰·赵 饰）一直引以为傲的16岁乖女玛戈特（米切尔·拉 饰）突然失踪。前来调查此案的警探怀疑女儿离家出走。不满这一结论的父亲为了寻找真相，独自展开调查。他打开了女儿的笔记本电脑，用社交软件开始寻找破案线索。大卫必须在女儿消失之前，沿着她在虚拟世界的足迹找到她……"
}{
    "name": "养家之人",
    "tem": "剧情,动画,家庭",
    "description": "故事的主人公是一个阿富汗女孩帕瓦娜（莎拉·乔德利 配），她们一家生活在塔利班的严酷统治之下，非但不准女孩上学，更规定女性必须男性陪同才可外出，违者可遭毒打。父亲（阿里·巴德沙阿 配）本是学者，在暴政下失业，由十一岁女儿帕瓦娜陪伴，到市集代人写信。有日父亲被士兵强行带走，被关入狱。帕瓦娜为维持家计，决定剪短头发，化身小木兰，偷偷以男装打扮上街，打水买食粮，代父赚钱，亦因此眼界大开，更有同学萧希亚（索玛·查亚 配）教她生存之道。乱世催促成长，置身强权下，却仍能抓住希望。"
}{
    "name": "印度合伙人",
    "tem": "剧情,喜剧,爱情",
    "description": "原译名《护垫侠》，影片主人公原型是印度企业家Arunachalam Muruganantham，他发明了低成本的卫生护垫制造机，为偏远地区的贫穷家庭带去了有成本效益的女性卫生保障，给印度众多没有受过教育的女性提供了就业机会。故事讲述了印度传统风俗中，女性月事期间会被禁足，而当时卫生护垫的消费颇高不是普通家庭可以承受，为了爱妻可以获得人权自由，主人公（ 阿克谢·库玛尔 饰）顶着“变态”的舆论开始了制造卫生护垫的创业，最终成为印度当地家喻户晓的知名企业家。但是在他事业爱情双丰收时，却不忘初心回到曾经嫌弃和抛弃他的妻子身边，回到了他故乡的小村庄。"
}{
    "name": "印度暴徒",
    "tem": "喜剧,动作,冒险",
    "description": "故事的背景是在1795年东印度公司殖民统治印度期间，殖民统治者想要抓住反抗组织”阿扎德“的领袖（阿米特巴·巴强 饰）于是找来了混混弗朗基（阿米尔·汗 饰）充当间谍，但弗朗基在潜伏过程中却有了另外的想法，一段充满了意料之外的动作冒险故事由此展开....."
}{
    "name": "白蛇：缘起",
    "tem": "爱情,动画,奇幻",
    "description": "晚唐年间，国师发动民众大量捕蛇。前去刺杀国师的白蛇意外失忆，被捕蛇村少年救下。为帮助少女找回记忆，两人踏上一段冒险旅程，冒险的过程让两人感情迅速升温，但少女蛇妖的身份也逐渐显露，另一边国师与蛇族之间不可避免的大战也即将打响，两人的爱情将要接受巨大考验。"
}{
    "name": "断片之险途夺宝",
    "tem": "喜剧,冒险",
    "description": "卖鱼大叔牙叔（葛优 饰）、海豚训练员阿乐（岳云鹏 饰）和海洋馆保安治国（杜淳 饰）在一场大醉之后的荒诞冒险。牙叔、阿乐、治国因生活中的不顺聚在海洋馆喝酒，大醉之后竟然把海洋馆大明星海豚“宝宝”卖到了国外。为了将海豚宝宝找回来，挽回他们在断片之后的“冲动之举”，三人一起踏上“奇葩冒险之旅”，辗转多地，遇到了各种奇人怪事，发生了许多令人啼笑皆非的故事。"
}{
    "name": "奎迪：英雄再起",
    "tem": "剧情,动作",
    "description": "讲述拳王奎迪迎战“父仇”对手，遭遇惨败跌入人生低谷，在教练洛奇和家人的帮助下，克服心理障碍重新振作的故事。"
}{
    "name": "叶问外传：张天志",
    "tem": "动作",
    "description": "作为《叶问》系列影片，电影《叶问外传：张天志》延续了《叶问3》的故事，讲述了同为咏春传人的张天志在比武惜败叶问后，决意放下功夫、远离江湖纷争，但面对接踵而至的连番挑衅，面对家国大义遭受的恶意侵犯，决定重拾咏春惩戒毒贩、“以武之道”捍卫民族道义尊严的故事。张晋联合杨紫琼、托尼·贾、戴夫·巴蒂斯塔、郑嘉颖等中外最强功夫打星阵容，为观众呈现咏春、泰拳、西洋拳、洪拳、少林等中外功夫的“硬杠”对抗。影片突破银幕上常见的英雄形象，不仅让观众看到一名“失意英雄”的重新崛起，更能在一场场精心设计的打戏中体会高手间的彼此试探、挚友间的切磋较量、正义中的胜负抗衡……作为2018年圣诞元旦档唯一一部武打动作片，《叶问外传：张天志》势必为观众奉上2018最硬的一场功夫盛宴。"
}{
    "name": "很高兴遇见·你",
    "tem": "爱情,青春",
    "description": "物理学博士陈丁（凌正辉 饰）怎么也想不通，谈了五年的初恋女友，为何突然提出分手，决定赶去千里之外挽回。他偶然结识了古灵精怪的华裔少女小维（庞璐佳 饰）。一辆车，两个人，朝夕相处的五天，帅气背包客约翰逊的闯入更让旅途变得惊心动魄。陈丁和小维从互相看不惯到慢慢了解，人生心结也因对方逐渐解开。就在此时，陈丁见到了女友。。。"
}{
    "name": "武林怪兽",
    "tem": "喜剧,动作,武侠",
    "description": "明朝万历年间，东厂督主孙玉鹤（方中信 饰）奉命前往仙霞山捉拿宫中逃走的怪兽；与此同时，义军少侠甄剑（陈学冬 饰）和师妹熊娇娇（周冬雨 饰）、侠女冷冰冰（郭碧婷 饰）合谋聚集了一帮绿林好汉在花田驿准备劫取一笔价值不菲的官银。未曾想，官银不翼而飞，却迎来了朝廷钦犯封四海（古天乐 饰）、江湖浪子武柏（包贝尔 饰）……更大的危机在于，怪兽就在附近窥视着这一切……"
}{
    "name": "蜘蛛侠：平行宇宙",
    "tem": "动画,动作,科幻",
    "description": "蜘蛛侠不止一个！漫威首部超英动画巨制《蜘蛛侠：平行宇宙》将经典漫画与CGI技术完美呈现，讲述了普通高中生迈尔斯·莫拉斯如何师从蜘蛛侠彼得·帕克，成长为新一代超级英雄的故事。影片中迈尔斯和从其它平行宇宙中穿越而来的彼得、女蜘蛛侠格温、暗影蜘蛛侠、潘妮·帕克和蜘猪侠集结成团，六位蜘蛛侠首次同框大银幕，对抗蜘蛛侠宇宙最强反派。"
}{
    "name": "来电狂响",
    "tem": "剧情,喜剧",
    "description": "七位好友在聚会中玩了一个游戏，将手机交出，分享所有来电、短信、微信、甚至广告弹窗，掀开了一场啼笑皆非的情感风暴。"
}{
    "name": "龙猫",
    "tem": "动画,冒险,奇幻,家庭",
    "description": "小月（日高法子 配音）的母亲（岛本须美 配音）生病住院了，父亲（糸井重里 配音）带着她与四岁的妹妹小梅（坂本千夏 配音）到乡间居住。她们对那里的环境都感到十分新奇，也发现了很多有趣的事情。她们遇到了很多小精灵，她们来到属于她们的环境中，看到了她们世界中很多的奇怪事物，更与一只大大胖胖的龙猫（高木均 配音）成为了朋友。龙猫与小精灵们利用他们的神奇力量，为小月与妹妹带来了很多神奇的景观，令她们大开眼界。妹妹小梅常常挂念生病中的母亲，嚷着要姐姐带着她去看母亲，但小月拒绝了。小梅竟然自己前往，不料途中迷路了，小月只好寻找她的龙猫及小精灵朋友们的帮助。"
}{
    "name": "德鲁大叔",
    "tem": "剧情,喜剧,运动",
    "description": "达克斯（里尔·莱尔·哈瓦瑞 饰）为了一圆自己的篮球梦，参加在洛克公园举办的街头篮球锦标赛。在他输给对手穆奇后，自己的运势不断地走下坡路，直到达克斯遇见了前街头霸主——德鲁大叔（凯里·欧文 饰），希望获得他的助力，而德鲁大叔提出建立自己的球队。 为此，两人共同出发去寻找德鲁大叔的老队员们（沙奎尔·奥尼尔、克里斯·韦伯、雷吉·米勒、内特·罗宾逊），之后一场场精彩绝伦的比赛不断上演，也发生了一系列趣味横生的故事。"
}{
    "name": "海王",
    "tem": "动作,冒险,奇幻",
    "description": "海王（杰森·莫玛 饰）是美国DC漫画旗下超级英雄，本名亚瑟·库瑞，是海底之国亚特兰蒂斯的皇后和美国海边一个灯塔看守人的私生子，拥有半人类、半亚特兰蒂斯人的血统，从小就展现出了远超常人的各项体能，以及能在水下自由活动与呼吸，并和海洋生物沟通等异于他人的能力，在前任亚特兰蒂斯国王死后，王位空缺，其母派人找到他，加冕其为亚特兰蒂斯国王、掌管七海，并被赋予了亚特兰蒂斯王权的象征，能操控大海力量，掀起风浪的三叉戟，后与超人、蝙蝠侠等人创立正义联盟，成为正义联盟七大创始人之一。"
}{
    "name": "命运之夜——天之杯：恶兆之花",
    "tem": "剧情,动画,悬疑",
    "description": "圣杯是传说中可实现持有者一切愿望的宝物，7位Master和7位Servant为了得到圣杯而相互厮杀的仪式被称为圣杯战争。第五次圣杯战争中最关键的人物——间桐樱，父亲时臣为不浪费她的魔术回路将她过继给间桐家。她被间桐脏砚植入了数百的刻印虫，忍受着从肉体到精神上的巨大痛苦。 对间桐樱所隐瞒的状况一无所知的卫宫士郎和间桐樱终于确定了恋爱的关系，然而间桐樱却依然要忍受体内的腐蚀以及间桐慎二残忍的虐待；另一方面，间桐樱的姐姐远坂凛却展现着她在方方面面超越樱的优秀，甚至对卫宫士郎的态度也逐渐暧昧，在这基础之上，间桐樱的自卑与痛苦终于变成了仇恨，孕育在魔力源之中的恶魔瞬间控制了她的内心。"
}{
    "name": "云南虫谷",
    "tem": "动作,冒险",
    "description": "胡八一等人由于之前探险，身上出现了眼球印记，这印记带着诅咒，会危及众人性命，传闻雮尘珠能解开诅咒，而它曾经作为陪葬品安放在古滇国献王的陵墓中，胡八一等人只能深入瘴疠之地，再探古墓奇险。胡八一、王胖子、Shirley杨等人穿过遮龙山下古滇国秘密地下水道，不料遭遇千年痋术机关，成千上万个奴隶制成的“痋俑”像炸弹一样倒悬在洞顶。深入丛林之中，更是不断遭遇重重考验，但唯有冲破障碍取得雮尘珠，才能破解众人身上的诅咒…… 终于，在历经层层凶险，众人终于来到献王墓入口，然而更大的挑战也接踵而至……"
}{
    "name": "大黄蜂",
    "tem": "动作,冒险,科幻",
    "description": "故事回到1987年，疲于奔命的大黄蜂在一个加州海岸小镇的废弃场找到避难所，一位女孩查莉（海莉·斯坦菲尔德 饰）即将届满18岁，对未来毫无头绪，却无意间发现了伤痕累累、濒临死亡的大黄蜂，查莉救活了他，但她很快就发现他并不只是一台普通的黄色福斯金龟车。"
}{
    "name": "天气预爆",
    "tem": "剧情,喜剧,奇幻",
    "description": "号称“自杀干预大师”的心理医生马乐（肖央 饰），专靠别人生活的不如意发财，一日天降“寿星”砸中了马乐，误吸仙气的马乐被告知世界正在崩溃边缘，只有找齐被贬入凡间的风雨雷电四神才能改变一切，于是众神与凡人一同踏上了一段爆笑奇幻又紧张刺激的旅程...."
}{
    "name": "“大”人物",
    "tem": "动作,犯罪",
    "description": "无力维权的修车工遭遇非法强拆后，选择跳楼自杀；随着小刑警孙大圣（王千源 饰）调查的深入，发现这场看似简单的民事纠纷背后其实另有隐情；随着嫌疑目标的锁定，赵泰（包贝尔 饰）和崔京民（王迅 饰）为代表的反派集团被盯上后，公然藐视法律挑衅警察。面对反派集团金钱诱惑、顶头上司的警告劝阻、家人性命遭受威胁，这场力量悬殊的正邪较量将会如何收场……"
}{
    "name": "毒液：致命守护者",
    "tem": "动作,惊悚,科幻",
    "description": "记者埃迪·布洛克（汤姆·哈迪 饰）在调查生命基金会的最新科学实验过程中，受到不明外星物质共生体的入侵与控制，历经挣扎成为亦正亦邪的超级英雄——毒液。他将以毒攻毒，破解生命基金会的惊天阴谋，拯救世界。"
}